{
  "1": "What was the worst job you ever had?",
  "2": "What was the best job you ever had?",
  "3": "What was your first job?",
  "4": "Coffee or tea?",
  "5": "What is your favorite food?",
  "6": "What is your favorite drink?",
  "7": "What is your favorite sport?",
  "8": "What is your favorite movie?",
  "9": "What is your favorite book?",
  "10": "What is your favorite TV show?",
  "11": "What is your favorite song?",
  "12": "What is your favorite color?",
  "13": "What is your favorite animal?",
  "14": "What is your favorite cartoon?",
  "15": "What is your favorite game?",
  "16": "What fictional place would you like to visit?",
  "17": "What is your favorite thing to do in your free time?",
  "18": "What fictional character do you wish you could be?",
  "19": "What fictional universe do you wish you could live in?",
  "20": "What is your favorite type of music?",
  "21": "What is your favorite book?",
  "22": "What is your 15 minutes of fame?",
  "23": "What’s the best advice you’ve ever heard?",
  "24": "What’s your dream job?",
  "25": "Would you rather meet your ancestors or descendants?",
  "26": "What is your favorite thing about your parents?",
  "27": "What is your favorite thing about your siblings?",
  "28": "What is your favorite thing about your friends?",
  "29": "What is your favorite thing about your teachers?",
  "30": "If you could meet any historical figure, who would they be?",
  "31": "What three items would you bring on a desert island?",
  "32": "Who is your hero?",
  "33": "Who are 3 people you want on your zombie apocalypse team and why?",
  "34": "Who would you invite onto your talk show?",
  "35": "What’s the most embarrassing thing to ever happen to you?",
  "36": "What artist/band is your guilty pleasure?",
  "37": "What’s your favourite dad joke?",
  "38": "What do you pretend to hate but actually love?",
  "39": "What would the title of your autobiography be?",
  "40": "What’s the weirdest fact you know?",
  "41": "What would be the ultimate scientific discovery?",
  "42": "If you could go back to any moment in time, when would it be?",
  "43": "If you could give your past self advice, what would it be?",
  "44": "What’s the most amazing thing you’ve ever seen?",
  "45": "What do you want for your future?",
  "46": "What would your superpower be and why?",
  "47": "Would you like to be able to see into the future?",
  "48": "What’s your favourite season?",
  "49": "What’s your favourite holiday?",
  "50": "What’s your favourite festival?",
  "51": "What’s your favourite childhood memory?",
  "52": "What’s your nickname?",
  "53": "What’s one thing you’re really bad at?",
  "54": "What’s one thing you’re really good at?",
  "55": "Have you ever met anyone famous?",
  "56": "What are your current goals?",
  "57": "What’s your favourite thing about your job?",
  "58": "What are you scared of?",
  "59": "If you were not doing your job, what would you be doing?",
  "60": "When you were a kid, what did you want to be when you grew up?",
  "61": "Can you speak more than one language?",
  "62": "Do you like roller coasters?",
  "63": "Do you like to read?",
  "64": "Do you like to cook?",
  "65": "Do you like to play sports?",
  "66": "Do you like to play video games?",
  "67": "Do you like to travel?",
  "68": "Do you like to work out?",
  "69": "If you could snap your fingers and become an expert in something, what would it be?",
  "70": "What’s one thing you’re currently trying to make a habit?",
  "71": "What’s one thing you’re learning now, and why is it important?",
  "72": "What’s your favorite way to unwind after a busy day?",
  "73": "What’s your guilty pleasure?",
  "74": "If you could trade places with anyone for a day, who would you choose?",
  "75": "If you had to pick one age to be permanently, which age would you choose?",
  "76": "What three words would your friends use to describe you?",
  "77": "What would we most likely find you doing on the weekend?",
  "78": "Are you a dog person or a cat person (or neither)?",
  "79": "Do you have a hidden talent? What is it?",
  "80": "If you could choose a name for yourself, what would it be?",
  "81": "If you could only eat one item for every meal for the rest of your life, what would it be?",
  "82": "If you could only have three apps on your smartphone, which would you pick?",
  "83": "What’s one item you want to own that you don’t?",
  "84": "What’s your most used emoji?"
}
